<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<p class="instructions">Вы начинаете игру, которая позволит Вам победить и заработать баллы
    (деньги).<br>Изначально Вам предоставляется стартовая сумма в размере 5000 баллов (рублей).<br>В процессе игры
    Вам будет предложено сделать 5 ставок из стартовой суммы.<br>Используйте наиболее подходящую стратегию.
    <br>Вы не будете знать, играете ли каждый ход с тем же самым партнером или с другим
    человеком.<br>Ваш партнер может знать, с кем он играет.<br>Как только Вы будете готовы к игре, нажмите
    кнопку</p>
<br/>
