<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<p style="font-size:larger;">Вы начинаете игру в роли благодарящего.
    <br>Вашему партнеру будет предложено сделать 5 ставок из стартовой суммы.
    <br>Мы увеличим размер ставки в три раза, и Вы ответным ходом сможете вознаградить Вашего партнера за его доверие к Вам.
    <br>Размер возвращаемой суммы определяется исключительно  Вашим решением.
    <br>Вы не будете знать, играете ли каждый раунд с тем же самым партнером или с другим человеком.
    <br>Ваш партнер может это знать.
    <br>Как только Вы будете готовы к игре, нажмите кнопку
</p>
<br/>
